<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>conditions</title>
</head>
<body>
    <h1>Hello World</h1>
    <p>
        ข้อกำหนดและนโยบายรักษาความเป็นส่วนตัวของข้อมูลลูกค้า
    บริษัท เนเจอร์ไบโอเทค จำกัด คำนึงถึงสุขภาพและความปลอดภัยเป็นหลัก ซึ่งเป็นจุดเริ่มต้นที่นำความต้องการของลูกค้าไปพัฒนาและมอบประสบการณ์ที่ดีในครั้งต่อไป รวมทั้งการปกป้องข้อมูลส่วนตัวของลูกค้าที่ใช้บริการกับทางบริษัท โดยยึดหลักนโยบายความเป็นส่วนตัว ภายใต้กฏหมาย พระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล พ.ศ. 2562
    </p>
    <p>
        ลูกค้ายอมรับ ให้ทางการตลาดนำข้อมูลที่กรอกฟอร์มแบบประเมิน เพื่อให้ทางบริษัททำการวิเคราะห์ข้อมูล เพื่อนำไปประเมินและวิเคราะห์ ผลิตภัธฑ์ต่างๆ  
    </p>
    <p>
        ลูกค้ายอมรับ ให้ทางการบริษัทติดต่อสอบถามเพิ่มเติม 
    </p>
</body>
</html>